Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Retry
ar: إعادة المحاولة
bn: পুনরায় চেষ্টা করুন
ca: Torna-ho a provar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Επανάληψη
es: Reintentar
es_mx: Volver a intentar
fi: Yritä uudelleen
fr: Réessayer
gu: ફરી પ્રયાસ કરો
he: נסה שוב
hi: पुनः प्रयास
hr: Pokušaj ponovno
hu: Újra
id: Coba lagi
it: Riprova
ja: 再試行
kn: ಮರುಪ್ರಯತ್ನಿಸಿ
ko: 다시 시도
ml: വീണ്ടും ശ്രമിക്കുക
mr: पुन्हा प्रयत्न करा
ms: Cuba lagi
nb: Prøv igjen
nl: Opnieuw proberen
or: ପୁନ ry ଚେଷ୍ଟା କରନ୍ତୁ |
pa: ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
ro: Reîncearcă
ru: Повторить
sk: Opakovať
sl: Poskusite znova
sv: Försök igen
ta: மீண்டும் முயற்சி
te: మళ్ళీ ప్రయత్నించండి
th: ลองอีกครั้ง
tr: Tekrar Dene
uk: Повторити
ur: دوبارہ کوشش کریں۔
vi: Thử lại
zh_hans: 重试
zh_hant: 再試一次

source: Review
ar: مراجعة
bn: পর্যালোচনা
ca: Ressenya
cs: Recenze
da: Anmeldelse
de: Bewertung
el: Αξιολόγηση
es: Reseña
es_mx: Reseña
fi: Arvostelu
fr: Avis
gu: સમીક્ષા
he: ביקורת
hi: समीक्षा
hr: Pregled
hu: Értékelés
id: Ulasan
it: Recensione
ja: レビュー
kn: ವಿಮರ್ಶೆ
ko: 리뷰
ml: അവലോകനം
mr: पुनरावलोकन करा
ms: Ulasan
nb: Anmeldelse
nl: Beoordeling
or: ସମୀକ୍ଷା କରନ୍ତୁ |
pa: ਸਮੀਖਿਆ
pl: Przegląd
pt_br: Avaliação
pt_pt: Crítica
ro: Recenzie
ru: Обзор
sk: Recenzia
sl: Pregled
sv: Recension
ta: மதிப்பாய்வு
te: సమీక్ష
th: ทบทวน
tr: Değerlendirme
uk: Огляд
ur: جائزہ لیں
vi: Ôn tập
zh_hans: 回顾
zh_hant: 回顧

source: Review App
ar: قيّم التطبيق
bn: পর্যালোচনা অ্যাপ
ca: Valora l’app
cs: Ohodnotit aplikaci
da: Anmeld app
de: App bewerten
el: Αξιολόγηση εφαρμογής
es: Valorar la app
es_mx: Reseñar la app
fi: Arvioi sovellus
fr: Noter l’app
gu: એપ્લિકેશનની સમીક્ષા કરો
he: דרג את האפליקציה
hi: ऐप की समीक्षा करें
hr: Ocijeni aplikaciju
hu: Alkalmazás értékelése
id: Ulas aplikasi
it: Recensisci l’app
ja: アプリをレビュー
kn: ಅಪ್ಲಿಕೇಶನ್ ಪರಿಶೀಲಿಸಿ
ko: 앱 리뷰
ml: ആപ്പ് അവലോകനം ചെയ്യുക
mr: ॲपचे पुनरावलोकन करा
ms: Ulas aplikasi
nb: Anmeld app
nl: App beoordelen
or: ଆପ୍ ସମୀକ୍ଷା କରନ୍ତୁ |
pa: ਐਪ ਦੀ ਸਮੀਖਿਆ ਕਰੋ
pl: Oceń aplikację
pt_br: Avaliar o app
pt_pt: Avaliar a app
ro: Evaluează aplicația
ru: Оценить приложение
sk: Ohodnotiť apku
sl: Pregled aplikacije
sv: Recensera app
ta: மதிப்பாய்வு செயலி
te: యాప్ సమీక్ష
th: รีวิวแอป
tr: Uygulamayı Değerlendir
uk: Оцінити застосунок
ur: ایپ کا جائزہ لیں۔
vi: Đánh giá ứng dụng
zh_hans: 评价 App
zh_hant: 評價 App

source: Review on the App Store
ar: قيّم على App Store
bn: App Store-এর উপর পর্যালোচনা
ca: Valora-ho a l’App Store
cs: Ohodnotit v App Store
da: Anmeld i App Store
de: Bewertung im App Store
el: Αξιολόγηση στο App Store
es: Valorar en la App Store
es_mx: Escribe una reseña sobre Cronica en el App Store
fi: Arvioi App Storessa
fr: Commenter sur l'app store
gu: App Store પર સમીક્ષા કરો
he: דרג ב-App Store
hi: App Store पर समीक्षा
hr: Ocijeni u App Storeu
hu: Értékelés az App Store-ban
id: Ulas di App Store
it: Recensione su App Store
ja: App Storeでレビュー
kn: App Store ಬಗ್ಗೆ ವಿಮರ್ಶೆ
ko: App Store에서 리뷰
ml: App Store-ലെ അവലോകനം
mr: App Store वर पुनरावलोकन करा
ms: Ulas di App Store
nb: Anmeld i App Store
nl: Beoordelen in de App Store
or: App Store ଉପରେ ସମୀକ୍ଷା କରନ୍ତୁ |
pa: App Store 'ਤੇ ਸਮੀਖਿਆ ਕਰੋ
pl: Oceń w App Store
pt_br: Avaliação na App Store
pt_pt: Avaliar na App Store
ro: Evaluează în App Store
ru: Оценить в App Store
sk: Ohodnotiť na App Store
sl: Pregled na App Store
sv: Recensera i App Store
ta: App Store பற்றிய விமர்சனம்
te: App Store పై సమీక్ష
th: รีวิวบน App Store
tr: App Store'da Değerlendir
uk: Оцінити в App Store
ur: App Store پر جائزہ لیں۔
vi: Đánh giá về App Store
zh_hans: 在 App Store 评价
zh_hant: 在 App Store 評價

source: Reviews
ar: المراجعات
bn: পর্যালোচনা
ca: Ressenyes
cs: Recenze
da: Anmeldelser
de: Bewertungen
el: Αξιολογήσεις
es: Reseñas
es_mx: Reseñas
fi: Arvostelut
fr: Avis
gu: સમીક્ષાઓ
he: ביקורות
hi: समीक्षाएँ
hr: Recenzije
hu: Értékelések
id: Ulasan
it: Recensioni
ja: レビュー
kn: ವಿಮರ್ಶೆಗಳು
ko: 리뷰
ml: അവലോകനങ്ങൾ
mr: पुनरावलोकने
ms: Ulasan
nb: Anmeldelser
nl: Beoordelingen
or: ସମୀକ୍ଷା
pa: ਸਮੀਖਿਆਵਾਂ
pl: Opinie
pt_br: Avaliações
pt_pt: Críticas
ro: Recenzii
ru: Отзывы
sk: Recenzie
sl: Ocene
sv: Recensioner
ta: விமர்சனங்கள்
te: సమీక్షలు
th: รีวิว
tr: Değerlendirmeler
uk: Відгуки
ur: جائزے
vi: Đánh giá
zh_hans: 评价
zh_hant: 評價

source: Romance
ar: رومانسية
ca: Romàntic
cs: Romantický
da: Romantik
de: Romantik
el: Ρομαντική
fi: Romantiikka
he: רומנטיקה
hi: रोमांस
hr: Romantični
hu: Romantikus
id: Romantis
it: Romantico
ja: ロマンス
ko: 로맨스
ms: Romantik
nb: Romantikk
nl: Romantiek
pl: Romantyczny
ro: Romantic
ru: Мелодрама
sk: Romantika
sv: Romantik
tr: Romantik
uk: Мелодрама
zh_hans: 爱情
zh_hant: 愛情

source: Romantic Comedy
ar: كوميديا رومانسية
bn: রোমান্টিক কমেডি
ca: Comèdia romàntica
cs: Romantická komedie
da: Romantisk komedie
de: Romantische Komödie
el: Ρομαντική κωμωδία
es: Comedia romántica
es_mx: Comedia romántica
fi: Romanttinen komedia
fr: Comédie romantique
gu: રોમેન્ટિક કોમેડી
he: קומדיה רומנטית
hi: रोमांटिक कॉमेडी
hr: Romantična komedija
hu: Romantikus vígjáték
id: Komedi Romantis
it: Commedia Romantica
ja: ラブコメ
kn: ಪ್ರಣಯ ಹಾಸ್ಯ
ko: 로맨틱 코미디
ml: റൊമാൻ്റിക് കോമഡി
mr: रोमँटिक कॉमेडी
ms: Komedi Romantik
nb: Romantisk komedie
nl: Romantische komedie
or: ରୋମାଣ୍ଟିକ୍ କମେଡି
pa: ਰੋਮਾਂਟਿਕ ਕਾਮੇਡੀ
pl: Komedia romantyczna
pt_br: Comédia romântica
pt_pt: Comédia romântica
ro: Comedie romantică
ru: Романтическая комедия
sk: Romantická komédia
sl: Romantična komedija
sv: Romantisk komedi
ta: காதல் நகைச்சுவை
te: రొమాంటిక్ కామెడీ
th: โรแมนติกคอมเมดี้
tr: Romantik Komedi
uk: Романтична комедія
ur: رومانٹک کامیڈی
vi: Hài lãng mạn
zh_hans: 浪漫喜剧
zh_hant: 浪漫喜劇

source: Rose Gold
ar: ذهبي وردي
bn: রোজ গোল্ড
ca: Or rosa
cs: Růžové zlato
da: Rosaguld
de: Roségold
el: Ροζ χρυσό
es: Oro rosa
es_mx: Rosa dorado
fi: Ruusukulta
fr: Or rose
gu: રોઝ ગોલ્ડ
he: זהב ורוד
hi: रोज़ गोल्ड
hr: Ružičasto zlato
hu: Rózsaarany
id: Emas Mawar
it: Rosa dorato
ja: ローズゴールド
kn: ಗುಲಾಬಿ ಚಿನ್ನ
ko: 로즈 골드
ml: റോസ് ഗോൾഡ്
mr: गुलाब सोने
ms: Emas Ros
nb: Roségull
nl: Roségoud
or: ଗୋଲ୍ଡ ସୁନା |
pa: ਰੋਜ਼ ਗੋਲਡ
pl: Różowe złoto
pt_pt: Ouro rosa
ro: Aur roz
ru: Розовое золото
sk: Ružové zlato
sl: Rožnato zlato
sv: Roséguld
ta: ரோஸ் கோல்ட்
te: రోజ్ గోల్డ్
th: โรสโกลด์
tr: Rose Altın
uk: Рожеве золото
ur: گلاب گولڈ
vi: Vàng hồng
zh_hans: 玫瑰金
zh_hant: 玫瑰金

source: Ruby Red
ar: أحمر ياقوتي
bn: রুবি রেড
ca: Vermell robí
cs: Rubínově červená
da: Rubinrød
de: Rubinrot
el: Ρουμπίνι κόκκινο
es: Rojo rubí
es_mx: Rojo rubí
fi: Rubiininpunainen
fr: Rouge rubis
gu: રૂબી રેડ
he: אדום אRuby
hi: रूby Red
hr: Rubin crvena
hu: Rubinvörös
id: Merah Ruby
it: Rosso rubino
ja: ルビーレッド
kn: ರೂಬಿ ರೆಡ್
ko: 루비 레드
ml: റൂബി റെഡ്
mr: रुबी लाल
ms: Merah Ruby
nb: Rubinrød
nl: Robijnrood
or: ରୁବି ଲାଲ୍ |
pa: ਰੂਬੀ ਲਾਲ
pl: Rubinowa czerwień
pt_br: Vermelho rubi
pt_pt: Vermelho rubi
ro: Roșu rubiniu
ru: Рубиново-красный
sk: Rubínová červená
sl: Rubinasto rdeča
sv: Rubinröd
ta: ரூபி சிவப்பு
te: రూబీ రెడ్
th: ทับทิมแดง
tr: Yakut Kırmızısı
uk: Рубіново-червоний
ur: روبی ریڈ
vi: hồng ngọc đỏ
zh_hans: 宝石红
zh_hant: 寶石紅

source: Run Time
ar: مدة العرض
bn: রান টাইম
ca: Durada
cs: Délka
da: Spilletid
de: Wiedergabedauer
el: Διάρκεια
es: Duración
es_mx: Duración
fi: Kesto
fr: Temps d'exécution
gu: રન ટાઈમ
he: זמן ריצה
hi: अवधि
hr: Trajanje
hu: Játékidő
id: Durasi
it: Tempo esecuzione
ja: 上映時間
kn: ರನ್ ಸಮಯ
ko: 상영 시간
ml: റൺ ടൈം
mr: धावण्याची वेळ
ms: Tempoh
nb: Spilletid
nl: Speelduur
or: ସମୟ ଚଲାନ୍ତୁ |
pa: ਰਨ ਟਾਈਮ
pl: Czas trwania
pt_br: Duração
pt_pt: Duração
ro: Durată
ru: Хронометраж
sk: Dĺžka
sl: Trajanje
sv: Speltid
ta: இயக்க நேரம்
te: రన్ టైమ్
th: เวลาดำเนินการ
tr: Süre
uk: Тривалість
ur: رن ٹائم
vi: Thời gian chạy
zh_hans: 片长
zh_hant: 片長

source: S%d · E%d
ar: م%d · ح%d
el: Σ%d · Ε%d
es: T%d · E%d
es_mx: T%d · E%d
fi: K%d · J%d
he: ע%d · פ%d
hi: सी%d · ए%d
hu: É%d · R%d
id: M%d · E%d
nl: S%d · A%d
pl: S%d · O%d
pt_br: T%d · E%d
pt_pt: T%d · E%d
ru: С%d · Э%d
sv: S%d · A%d
tr: S%d · B%d
uk: С%d · Е%d
zh_hans: 第%d季 · 第%d集
zh_hant: 第%d季 · 第%d集

source: S%d, E%d
ar: م%d، ح%d
da: S%d, A%d
de: S%1$d, E%2$d
es: T%d, E%d
es_mx: T%1$d, E%2$d
fi: K%d, J%d
he: ע%d, פר%d
it: S%1$d, E%2$d
nl: S%d, A%d
pl: S%d, O%d
pt_br: T%1$d, E%2$d
pt_pt: T%1$d, E%2$d
sk: S%1$d, E%2$d
sv: S%d, A%d
tr: S%d, B%d

source: Save
ar: حفظ
bn: সংরক্ষণ করুন
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
es_mx: Salvar
fi: Tallenna
fr: Sauvegarder
gu: સાચવો
he: שמור
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
kn: ಉಳಿಸಿ
ko: 저장
ml: സംരക്ഷിക്കുക
mr: जतन करा
ms: Simpan
nb: Lagre
nl: Opslaan
or: ସଞ୍ଚୟ କରନ୍ତୁ |
pa: ਸੇਵ ਕਰੋ
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
ru: Сохранить
sk: Uložiť
sl: Shrani
sv: Spara
ta: சேமிக்கவும்
te: సేవ్ చేయండి
th: บันทึก
tr: Kaydet
uk: Зберегти
ur: محفوظ کریں۔
vi: Cứu
zh_hans: 保存
zh_hant: 儲存

source: Save movies and shows — Cronica keeps them organized for you.
ar: احفظ الأفلام والمسلسلات — Cronica ينظمها لك.
bn: সিনেমা ও শো সংরক্ষণ করুন — Cronica সেগুলোকে আপনার জন্য সুসংগঠিত রাখে।
ca: Desa pel·lícules i sèries: Cronica les manté organitzades per a tu.
cs: Ukládej filmy a seriály — Cronica je za tebe udržuje v pořádku.
da: Gem film og serier — Cronica holder dem organiseret for dig.
de: Speichere Filme und Serien — Cronica hält sie für dich organisiert.
el: Αποθηκεύστε ταινίες και σειρές — το Cronica τα οργανώνει για εσάς.
es: Guarda películas y series — Cronica las mantiene organizadas por ti.
es_mx: Guarda películas y series; Cronica las organiza por ti.
fi: Tallenna elokuvat ja sarjat — Cronica pitää ne järjestyksessä puolestasi.
fr: Enregistrez films et séries — Cronica les organise pour vous.
gu: મૂવીઝ અને શો સાચવો — Cronica તેમને તમારા માટે વ્યવસ્થિત રાખે છે.
he: שמור סרטים וסדרות — Cronica מארגן אותם בשבילך.
hi: फ़िल्में और शो सहेजें — Cronica उन्हें व्यवस्थित रखता है।
hr: Spremi filmove i serije — Cronica ih organizira za tebe.
hu: Mentse el a filmeket és műsorokat — a Cronica rendszerezi őket Önnek.
id: Simpan film dan acara — Cronica mengaturnya untukmu.
it: Salva film e serie — Cronica li organizza per te.
ja: 映画と番組を保存 — Cronicaが整理してくれます。
kn: ಚಲನಚಿತ್ರಗಳು ಮತ್ತು ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಉಳಿಸಿ — Cronica ಅವುಗಳನ್ನು ನಿಮಗಾಗಿ ವ್ಯವಸ್ಥಿತವಾಗಿರಿಸುತ್ತದೆ.
ko: 영화와 프로그램을 저장하세요 — Cronica가 정리해 드립니다.
ml: സിനിമകളും ഷോകളും സംരക്ഷിക്കുക - Cronica നിങ്ങൾക്കായി അവയെ ഓർഗനൈസ് ചെയ്യുന്നു.
mr: चित्रपट आणि शो जतन करा — Cronica त्यांना तुमच्यासाठी व्यवस्थित ठेवते.
ms: Simpan filem dan rancangan — Cronica susunkan untuk anda.
nb: Lagre filmer og serier — Cronica holder dem organisert for deg.
nl: Bewaar films en series — Cronica houdt ze voor je georganiseerd.
or: ଚଳଚ୍ଚିତ୍ର ଏବଂ ଶୋ ସଞ୍ଚୟ କରନ୍ତୁ - Cronica ସେମାନଙ୍କୁ ଆପଣଙ୍କ ପାଇଁ ସଂଗଠିତ ରଖେ |
pa: ਫਿਲਮਾਂ ਅਤੇ ਸ਼ੋਅ ਸੁਰੱਖਿਅਤ ਕਰੋ — Cronica ਉਹਨਾਂ ਨੂੰ ਤੁਹਾਡੇ ਲਈ ਵਿਵਸਥਿਤ ਰੱਖਦਾ ਹੈ।
pl: Zapisuj filmy i seriale — Cronica utrzymuje je w porządku.
pt_br: Salve filmes e séries — a Cronica organiza por você.
pt_pt: Salve filmes e séries — a Cronica organiza por tu.
ro: Salvează filme și seriale — Cronica le organizează pentru tine.
ru: Сохраняй фильмы и сериалы — Cronica всё организует за тебя.
sk: Ukladaj filmy a seriály — Cronica ich pre teba usporiada.
sl: Shrani filme in serije — Cronica jih uredi zate.
sv: Spara filmer och serier — Cronica håller dem organiserade åt dig.
ta: திரைப்படங்களையும் நிகழ்ச்சிகளையும் சேமித்து வையுங்கள் — Cronica அவற்றை உங்களுக்காக ஒழுங்கமைத்து வைக்கிறது.
te: సినిమాలు మరియు షోలను భద్రపరచుకోండి — Cronica వాటిని మీ కోసం క్రమబద్ధంగా ఉంచుతుంది.
th: บันทึกภาพยนตร์และรายการต่างๆ — Cronica จัดระเบียบให้คุณ
tr: Filmleri ve dizileri kaydet — Cronica senin için düzenler.
uk: Зберігай фільми та серіали — Cronica все організує за тебе.
ur: موویز اور شوز کو محفوظ کریں — Cronica انہیں آپ کے لیے منظم رکھتا ہے۔
vi: Lưu phim và chương trình — Cronica sắp xếp chúng cho bạn.
zh_hans: 保存电影和节目 — Cronica 会为你整理得井井有条。
zh_hant: 儲存電影和節目 — Cronica 會為你整理得井井有條。

source: Scheduled notifications
ar: إشعارات مجدولة
bn: নির্ধারিত বিজ্ঞপ্তি
ca: Notificacions programades
cs: Naplánovaná oznámení
da: Planlagte meddelelser
de: Geplante Benachrichtigungen
el: Προγραμματισμένες ειδοποιήσεις
es: Notificaciones programadas
es_mx: Notificaciones programadas
fi: Ajastetut ilmoitukset
fr: Notifications programmées
gu: સુનિશ્ચિત સૂચનાઓ
he: התראות מתוזמנות
hi: निर्धारित सूचनाएँ
hr: Zakazane obavijesti
hu: Ütemezett értesítések
id: Notifikasi terjadwal
it: Notifiche programmate
ja: スケジュール通知
kn: ನಿಗದಿತ ಅಧಿಸೂಚನೆಗಳು
ko: 예약된 알림
ml: ഷെഡ്യൂൾ ചെയ്ത അറിയിപ്പുകൾ
mr: अनुसूचित सूचना
ms: Pemberitahuan berjadual
nb: Planlagte varsler
nl: Geplande meldingen
or: ଅନୁସୂଚିତ ବିଜ୍ଞପ୍ତିଗୁଡିକ |
pa: ਨਿਯਤ ਸੂਚਨਾਵਾਂ
pl: Zaplanowane powiadomienia
pt_br: Notificações agendadas
pt_pt: Notificações agendadas
ro: Notificări programate
ru: Запланированные уведомления
sk: Naplánované oznámenia
sl: Načrtovana obvestila
sv: Schemalagda aviseringar
ta: திட்டமிடப்பட்ட அறிவிப்புகள்
te: షెడ్యూల్ చేయబడిన నోటిఫికేషన్‌లు
th: การแจ้งเตือนตามกำหนดเวลา
tr: Zamanlanmış bildirimler
uk: Заплановані сповіщення
ur: شیڈول کردہ اطلاعات
vi: Thông báo theo lịch trình
zh_hans: 已计划通知
zh_hant: 已排程通知

source: Sci-Fi & Fantasy
ar: خيال علمي وفانتازيا
bn: সাই-ফাই ও ফ্যান্টাসি
ca: Ciència-ficció i fantasia
cs: Sci-fi a fantasy
da: Sci-fi og fantasy
de: Science-Fiction & Fantasy
el: Sci-Fi & φαντασία
es: Ciencia ficción y fantasía
es_mx: Ciencia ficción y fantasía
fi: Scifi ja fantasia
fr: Science-fiction et fantastique
gu: વૈજ્ઞાનિક અને કાલ્પનિક
he: מדע בדיוני ופנטזיה
hi: Sci-Fi और फ़ैंटेसी
hr: Znanstvena fantastika i fantastika
hu: Sci-fi és fantasy
id: Sci-Fi & Fantasi
it: Fantascienza e fantasy
ja: SF＆ファンタジー
kn: ವೈಜ್ಞಾನಿಕ ಕಾದಂಬರಿ ಮತ್ತು ಫ್ಯಾಂಟಸಿ
ko: SF & 판타지
ml: സയൻസ് ഫിക്ഷൻ & ഫാൻ്റസി
mr: विज्ञान-कथा आणि कल्पनारम्य
ms: Sci-Fi & Fantasi
nb: Sci-fi og fantasy
nl: Sci-fi en fantasy
or: ସାଇ-ଫାଇ ଏବଂ କଳ୍ପନା |
pa: ਵਿਗਿਆਨਕ ਅਤੇ ਕਲਪਨਾ
pl: Sci-fi i fantasy
pt_br: Ficção científica e fantasia
pt_pt: Ficção científica e fantasia
ro: SF și fantezie
ru: Научная фантастика и фэнтези
sk: Sci-fi a fantasy
sl: Znanstvena fantastika in fantazija
sv: Sci-fi och fantasy
ta: அறிவியல் புனைகதை மற்றும் கற்பனை
te: సైన్స్ ఫిక్షన్ & ఫాంటసీ
th: ไซไฟและแฟนตาซี
tr: Bilim Kurgu ve Fantastik
uk: Наукова фантастика і фентезі
ur: سائنس فائی اور فنتاسی
vi: Khoa học viễn tưởng & Giả tưởng
zh_hans: 科幻与奇幻
zh_hant: 科幻與奇幻

source: Science Fiction
ar: خيال علمي
bn: বিজ্ঞান কল্পকাহিনী
ca: Ciència-ficció
cs: Sci-fi
el: Επιστημονική φαντασία
es: Ciencia ficción
es_mx: Ciencia ficción
fi: Tieteisfiktio
gu: વિજ્ઞાન સાહિત્ય
he: מדע בדיוני
hi: विज्ञान कथा
hr: Znanstvena fantastika
hu: Sci-fi
id: Fiksi Ilmiah
it: Fantascienza
ja: SF
kn: ವೈಜ್ಞಾನಿಕ ಕಾದಂಬರಿ
ko: SF
ml: സയൻസ് ഫിക്ഷൻ
mr: विज्ञान कथा
ms: Fiksyen Sains
or: ବିଜ୍ଞାନ କଳ୍ପନା |
pa: ਵਿਗਿਆਨਕ ਕਲਪਨਾ
pt_br: Ficção científica
pt_pt: Ficção científica
ru: Научная фантастика
sk: Sci-fi
sl: Znanstvena fantastika
ta: அறிவியல் புனைகதை
te: సైన్స్ ఫిక్షన్
th: นิยายวิทยาศาสตร์
tr: Bilim Kurgu
uk: Наукова фантастика
ur: سائنس فکشن
vi: khoa học viễn tưởng
zh_hans: 科幻
zh_hant: 科幻

source: Search
ar: بحث
bn: অনুসন্ধান
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
es_mx: Busca
fi: Haku
fr: Recherche
gu: શોધો
he: חיפוש
hi: खोज
hr: Pretraži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
kn: ಹುಡುಕಿ Kannada
ko: 검색
ml: തിരയുക
mr: शोधा
ms: Cari
nb: Søk
nl: Zoeken
or: ସନ୍ଧାନ କର |
pa: ਖੋਜ
pl: Szukaj
pt_br: Busca
pt_pt: Pesquisar
ro: Caută
ru: Поиск
sk: Hľadať
sl: Iskanje
sv: Sök
ta: தேடல்
te: శోధన
th: ค้นหา
tr: Ara
uk: Пошук
ur: تلاش کریں۔
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Search %@
ar: بحث %@
bn: %@ অনুসন্ধান করুন
ca: Cerca %@
cs: Hledat %@
da: Søg %@
de: %@ suchen
el: Αναζήτηση %@
es: Buscar %@
es_mx: Buscar %@
fi: Hae %@
fr: Rechercher %@
gu: %@ શોધો
he: חיפוש %@
hi: %@ खोजें
hr: Pretraži %@
hu: Keresés: %@
id: Cari %@
it: Cerca %@
ja: %@を検索
kn: %@ ಹುಡುಕಿ
ko: %@ 검색
ml: %@ തിരയുക
mr: %@ शोधा
ms: Cari %@
nb: Søk %@
nl: Zoeken %@
or: %@ ସନ୍ଧାନ କରନ୍ତୁ |
pa: %@ ਖੋਜੋ
pl: Szukaj %@
pt_br: Buscar %@
pt_pt: Pesquisar %@
ro: Caută %@
ru: Поиск %@
sk: Hľadať %@
sl: Išči %@
sv: Sök %@
ta: %@-ஐத் தேடு
te: %@ని శోధించండి
th: ค้นหา %@
tr: %@ ara
uk: Пошук %@
ur: %@ تلاش کریں۔
vi: Tìm kiếm %@
zh_hans: 搜索 %@
zh_hant: 搜尋 %@

source: Search for ${query}
ar: ابحث عن ${query}
bn: ${query} অনুসন্ধান করুন
ca: Cerca ${query}
cs: Hledat ${query}
da: Søg efter ${query}
de: Suche nach ${query}
el: Αναζήτηση για ${query}
es: Buscar ${query}
es_mx: Buscar ${query}
fi: Hae ${query}
fr: Rechercher ${query}
gu: ${query} માટે શોધો
he: חפש אחר ${query}
hi: ${query} खोजें
hr: Traži ${query}
hu: Keresés: ${query}
id: Cari ${query}
it: Cerca ${query}
ja: ${query}を検索
kn: ${query} ಗಾಗಿ ಹುಡುಕಿ
ko: ${query}를 검색하세요
ml: ${query} എന്നതിനായി തിരയുക
mr: ${query} साठी शोधा
ms: Cari ${query}
nb: Søk etter ${query}
nl: Zoek naar ${query}
or: ${query} ପାଇଁ ସନ୍ଧାନ କରନ୍ତୁ |
pa: ${query} ਲਈ ਖੋਜ ਕਰੋ
pl: Wyszukaj ${query}
pt_br: Pesquisar por ${query}
pt_pt: Pesquisar ${query}
ro: Căutați ${query}
ru: Найдите ${query}
sk: Hľadať ${query}
sl: Išči ${query}
sv: Sök efter ${query}
ta: ${query}-ஐத் தேடு
te: ${query} కోసం శోధించండి
th: ค้นหา ${query}
tr: ${query} ifadesini arayın
uk: Пошук за запитом ${query}
ur: ${query} تلاش کریں۔
vi: Tìm kiếm ${query}
zh_hans: 搜索 ${query}
zh_hant: 搜尋 ${query}

source: Search for movies and TV shows in Cronica.
ar: ابحث عن أفلام ومسلسلات في Cronica.
bn: Cronica-এ সিনেমা ও টিভি শো অনুসন্ধান করুন।
ca: Cerca pel·lícules i sèries a Cronica.
cs: Hledejte filmy a seriály v Cronica.
da: Søg efter film og serier i Cronica.
de: Suche in Cronica nach Filmen und Serien.
el: Αναζήτησε ταινίες και σειρές στο Cronica.
es: Busca películas y series en Cronica.
es_mx: Busca películas y series en Cronica.
fi: Etsi elokuvia ja sarjoja Cronicasta.
fr: Recherchez des films et des séries dans Cronica.
gu: Cronica માં મૂવીઝ અને ટીવી શો માટે શોધો.
he: חפש סרטים וסדרות ב־Cronica.
hi: Cronica में फ़िल्में और शो खोजें।
hr: Traži filmove i serije u Cronica.
hu: Keress filmeket és sorozatokat a Cronicában.
id: Cari film dan acara di Cronica.
it: Cerca film e serie in Cronica.
ja: Cronicaで映画やドラマを検索します。
kn: Cronica ನಲ್ಲಿ ಚಲನಚಿತ್ರಗಳು ಮತ್ತು ಟಿವಿ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಹುಡುಕಿ.
ko: Cronica에서 영화와 TV 프로그램을 검색합니다.
ml: Cronica-ൽ സിനിമകൾക്കും ടിവി ഷോകൾക്കും വേണ്ടി തിരയുക.
mr: Cronica मध्ये चित्रपट आणि टीव्ही शो शोधा.
ms: Cari filem dan rancangan dalam Cronica.
nb: Søk etter filmer og serier i Cronica.
nl: Zoek films en series in Cronica.
or: Cronica ରେ ଚଳଚ୍ଚିତ୍ର ଏବଂ ଟିଭି ଶୋ ପାଇଁ ଖୋଜ |
pa: Cronica ਵਿੱਚ ਫਿਲਮਾਂ ਅਤੇ ਟੀਵੀ ਸ਼ੋਆਂ ਦੀ ਖੋਜ ਕਰੋ।
pl: Szukaj filmów i seriali w Cronica.
pt_br: Pesquise filmes e séries no Cronica.
pt_pt: Pesquise filmes e séries no Cronica.
ro: Caută filme și seriale în Cronica.
ru: Ищите фильмы и сериалы в Cronica.
sk: Hľadajte filmy a seriály v Cronica.
sl: Poiščite filme in TV-oddaje v Cronica.
sv: Sök efter filmer och serier i Cronica.
ta: Cronica-இல் திரைப்படங்களையும் தொலைக்காட்சி நிகழ்ச்சிகளையும் தேடுங்கள்.
te: Cronicaలో సినిమాలు మరియు టీవీ షోల కోసం వెతకండి.
th: ค้นหาภาพยนตร์และรายการทีวีใน Cronica
tr: Cronica’da film ve dizi arayın.
uk: Шукайте фільми та серіали в Cronica.
ur: Cronica میں موویز اور ٹی وی شوز تلاش کریں۔
vi: Tìm kiếm phim và chương trình truyền hình trong Cronica.
zh_hans: 在 Cronica 中搜索电影和剧集。
zh_hant: 在 Cronica 中搜尋電影和劇集。

source: Search Result
ar: نتيجة البحث
bn: অনুসন্ধানের ফলাফল
ca: Resultat de la cerca
cs: Výsledek hledání
da: Søgeresultat
de: Suchergebnis
el: Αποτέλεσμα αναζήτησης
es: Resultado de búsqueda
es_mx: Resultado de búsqueda
fi: Hakutulos
fr: Résultat de recherche
gu: શોધ પરિણામ
he: תוצאת חיפוש
hi: खोज परिणाम
hr: Rezultat pretraživanja
hu: Keresési találat
id: Hasil pencarian
it: Risultato di ricerca
ja: 検索結果
kn: ಹುಡುಕಾಟ ಫಲಿತಾಂಶ
ko: 검색 결과
ml: തിരയൽ ഫലം
mr: शोध परिणाम
ms: Hasil carian
nb: Søkeresultat
nl: Zoekresultaat
or: ସନ୍ଧାନ ଫଳାଫଳ |
pa: ਖੋਜ ਨਤੀਜਾ
pl: Wynik wyszukiwania
pt_br: Resultado da pesquisa
pt_pt: Resultado da pesquisa
ro: Rezultatul căutării
ru: Результат поиска
sk: Výsledok hľadania
sl: Rezultat iskanja
sv: Sökresultat
ta: தேடல் முடிவு
te: శోధన ఫలితం
th: ผลการค้นหา
tr: Arama sonucu
uk: Результат пошуку
ur: تلاش کا نتیجہ
vi: Kết quả tìm kiếm
zh_hans: 搜索结果
zh_hant: 搜尋結果

source: Search results
ar: نتائج البحث
bn: অনুসন্ধানের ফলাফল
ca: Resultats de la cerca
cs: Výsledky hledání
da: Søgeresultater
de: Suchergebnisse
el: Αποτελέσματα αναζήτησης
es: Resultados de búsqueda
es_mx: Resultados de la búsqueda
fi: Hakutulokset
fr: Résultats de recherche
gu: શોધ પરિણામો
he: תוצאות חיפוש
hi: खोज परिणाम
hr: Rezultati pretrage
hu: Keresési eredmények
id: Hasil pencarian
it: Risultati della ricerca
ja: 検索結果
kn: ಹುಡುಕಾಟ ಫಲಿತಾಂಶಗಳು
ko: 검색 결과
ml: തിരയൽ ഫലങ്ങൾ
mr: शोध परिणाम
ms: Hasil carian
nb: Søkeresultater
nl: Zoekresultaten
or: ସନ୍ଧାନ ଫଳାଫଳ |
pa: ਖੋਜ ਨਤੀਜੇ
pl: Wyniki wyszukiwania
pt_br: Resultados da pesquisa
pt_pt: Resultados da pesquisa
ro: Rezultate căutare
ru: Результаты поиска
sk: Výsledky hľadania
sl: Rezultati iskanja
sv: Sökresultat
ta: தேடல் முடிவுகள்
te: శోధన ఫలితాలు
th: ผลการค้นหา
tr: Arama sonuçları
uk: Результати пошуку
ur: تلاش کے نتائج
vi: Kết quả tìm kiếm
zh_hans: 搜索结果
zh_hant: 搜尋結果

source: Search Titles
ar: البحث عن عناوين
bn: শিরোনাম অনুসন্ধান করুন
ca: Cerca títols
cs: Hledat tituly
da: Søg efter titler
de: Titel suchen
el: Αναζήτηση τίτλων
es: Buscar títulos
es_mx: Buscar títulos
fi: Hae nimiä
fr: Rechercher des titres
gu: શીર્ષકો શોધો
he: חפש כותרות
hi: शीर्षक खोजें
hr: Traži naslove
hu: Címek keresése
id: Cari judul
it: Cerca titoli
ja: 作品を検索
kn: ಶೀರ್ಷಿಕೆಗಳನ್ನು ಹುಡುಕಿ
ko: 작품 검색
ml: ശീർഷകങ്ങൾ തിരയുക
mr: शीर्षक शोधा
ms: Cari tajuk
nb: Søk etter titler
nl: Titels zoeken
or: ଆଖ୍ୟାଗୁଡିକ ସନ୍ଧାନ କରନ୍ତୁ |
pa: ਸਿਰਲੇਖ ਖੋਜੋ
pl: Szukaj tytułów
pt_br: Pesquisar títulos
pt_pt: Pesquisar títulos
ro: Caută titluri
ru: Искать названия
sk: Hľadať tituly
sl: Iskanje naslovov
sv: Sök titlar
ta: தேடல் தலைப்புகள்
te: శీర్షికలను శోధించండి
th: ค้นหาชื่อเรื่อง
tr: Yapım ara
uk: Шукати назви
ur: عنوانات تلاش کریں۔
vi: Tìm kiếm tiêu đề
zh_hans: 搜索作品
zh_hant: 搜尋作品

source: Search Watchlist
ar: بحث في قائمة المشاهدة
bn: অনুসন্ধান ওয়াচলিস্ট
ca: Cerca a la Watchlist
cs: Hledat ve watchlistu
da: Søg i watchlist
de: Watchlist durchsuchen
el: Αναζήτηση λίστας παρακολούθησης
es: Buscar en la lista
es_mx: Buscar lista
fi: Hae katselulistalta
fr: Rechercher dans la watchlist
gu: વૉચલિસ્ટ શોધો
he: חפש ברשימת צפייה
hi: वॉचलिस्ट खोजें
hr: Pretraži popis
hu: Figyelőlista keresése
id: Cari watchlist
it: Ricerca nella Watchlist
ja: ウォッチリストを検索
kn: ವೀಕ್ಷಣೆ ಪಟ್ಟಿಯನ್ನು ಹುಡುಕಿ
ko: 워치리스트 검색
ml: വാച്ച് ലിസ്റ്റ് തിരയുക
mr: वॉचलिस्ट शोधा
ms: Cari watchlist
nb: Søk i watchlist
nl: Watchlist doorzoeken
or: ୱାଚଲିଷ୍ଟ ଖୋଜ |
pa: ਵਾਚਲਿਸਟ ਖੋਜੋ
pl: Szukaj na liście
pt_br: Buscar Lista
pt_pt: Pesquisar Watchlist
ro: Caută în watchlist
ru: Поиск в списке
sk: Hľadať v Sledovaných
sl: Išči po seznamu za opazovanje
sv: Sök i watchlist
ta: தேடல் கண்காணிப்புப் பட்டியல்
te: వాచ్‌లిస్ట్‌ను శోధించండి
th: ค้นหารายการเฝ้าดู
tr: İzleme Listesinde Ara
uk: Пошук у списку
ur: واچ لسٹ تلاش کریں۔
vi: Tìm kiếm danh sách theo dõi
zh_hans: 搜索观看清单
zh_hant: 搜尋觀看清單

source: Searching
ar: جارٍ البحث
bn: অনুসন্ধান
ca: S’està cercant
cs: Vyhledávání
da: Søger
de: Forschend
el: Αναζήτηση
es: Buscando
es_mx: Buscando
fi: Haetaan
fr: Recherche en cours
gu: શોધી રહ્યાં છે
he: מחפש
hi: खोज रहे हैं
hr: Pretraživanje
hu: Keresés
id: Mencari
it: Cercando
ja: 検索中
kn: ಹುಡುಕಲಾಗುತ್ತಿದೆ
ko: 검색 중
ml: തിരയുന്നു
mr: शोधत आहे
ms: Mencari
nb: Søker
nl: Zoeken
or: ଖୋଜୁଛି |
pa: ਖੋਜ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ
pl: Wyszukiwanie
pt_br: Buscando
pt_pt: A pesquisar
ro: Se caută
ru: Поиск
sk: Hľadanie
sl: Iskanje
sv: Söker
ta: தேடல்
te: వెతుకుతున్నాను
th: กำลังค้นหา
tr: Aranıyor
uk: Пошук
ur: تلاش کر رہا ہے۔
vi: Tìm kiếm
zh_hans: 搜索中
zh_hant: 搜尋中
